{
  "title": "Closing the Gap",
  "headline": "A Responsible Contracting Standard for Tech Companies Hiring Contract Workers",
  "description": [
    "Our research shows that the contracts between staffing agencies and tech companies create a murky environment, leaving contract workers vulnerable to exploitation. We need to set a comprehensive standard for employers to ensure that all of their workers are treated well.",
    "Our Responsible Contracting Standard lays out the best practices for contract workers to have safe, healthy, and family-sustaining employment opportunities. Download the full standard for details on implementation."
  ],
  "button": {
    "label": "Download the Responsible Contracting Standard",
    "url": "https://techequitycollaborative.org/wp-content/uploads/2020/10/November-2020-Ballot-Voter-Guide-1.pdf"
  },
  "button2": {
    "label": "Download the Standard",
    "url": "https://techequitycollaborative.org/wp-content/uploads/2020/10/November-2020-Ballot-Voter-Guide-1.pdf"
  },
  "items": [
    {
      "heading": "Require family-sustaining pay and benefits",
      "description": "Staffing and temp agencies that compete for a lucrative contract with a tech company are usually only required to specify their bill rate in their Requests for Proposal—leaving critical wage and benefits decisions up to the agency. Tech companies have the power to require higher standards for worker treatment in their vendor selection process and raise the bar for working conditions at their company and across the industry."
    },
    {
      "heading": "Compensate workers with equal pay for equal work",
      "description": "Contract workers are integral to the success of tech companies. They are moderating content, conducting research, launching marketing campaigns, planning events, and so much more—often side-by-side with full-time employees. However, these workers—disproportionately Black, Indigenous, brown, women, and nonbinary—are often paid lower wages and benefits than their directly-employed counterparts. Tech companies must ensure that all of their workers are being valued and paid fairly for the work they do."
    },
    {
      "heading": "Protect contract workers' voices",
      "description": "Contract workers are routinely faced with a painful choice between speaking up about abuse and keeping their jobs. Without protection against retaliation, contract workers have no avenue to improve their conditions and tech companies have no idea what really goes on in their workplaces. Tech companies must use their power to provide safe, non-retaliatory means for contract workers to raise concerns and create accountability for all responsible parties."
    },
    {
      "heading": "Implement equitable procurement practices",
      "description": "It’s remarkably easy for vendors and staffing agencies to take an enormous cut of their agreements with tech companies for their own profit. Contract workers are getting paid a fraction of what the company is paying for them, creating a situation of exploitation for the workers and an opaque financial investment for the company. Tech companies have significant leverage with vendors and staffing agencies to improve the wages, benefits, and working conditions of contract workers."
    },
    {
      "heading": "Outline and publish clear pathways to direct employment",
      "description": "Even though contract workers contribute to the success of their tech company, they’re often barred from reaping the benefits of that work. Given that contract workers are disproportionately from racial groups that are under-represented in tech, this practice widens the racial wealth gap. By creating pathways to direct employment, tech companies are giving their contract workers a chance at opportunity and security—not to mention tapping into a diverse and experienced talent pool."
    },
    {
      "heading": "Improve transparency for workers, companies, shareholders, and the public",
      "description": "Through their transparency, tech companies can ensure that their actions are aligned with their commitments to shareholders, workers, and the public. Sharing the outcomes of these policies helps ensure that tech companies' written and stated commitments are correctly applied by the vendors and staffing agencies they employ. Through establishing transparency and accountability, tech companies can be leaders in ensuring fair treatment for all workers."
    }
  ]
}
